[
  {
    "id": 19,
    "scpNumber": "1499",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-1499/small.png",
    "quizTranslations": [
      {
        "id": 36,
        "quiz": null,
        "langCode": "ru",
        "translation": "Противогаз",
        "description": "SCP-1499 - советский противогаз ГП-5. Испытание и опрессовка показали, что объект достаточно герметичен для использования по прямому назначению. Аномальный эффект проявляется при надевании SCP-1499 на голову человека. Приблизительно через одну секунду после полного надевания объекта на голову субъект пропадает из виду и не регистрируется никакими приборами. Сами субъекты при этом не ощущают какого-либо движения. Опытным путём установлено, что поддержание связи с субъектом посредством портативных радиостанций возможно, несмотря на то, что присутствие субъекта невозможно определить. Надев SCP-1499, подопытные, по их словам, оказываются в месте, радикально отличающемся от того, в котором находились до того. По их словам, место вокруг пустынное и неуютное, а пространство вокруг заставлено высокими чёрными башнями. Также по этому ландшафту перемещаются существа, далее называемые SCP-1499-1. По описаниям подопытных, SCP-1499-1 представляют собой высоких обнажённых гуманоидов с тёмной кожей, покрытой толстым слоем неизвестного вязкого вещества. У отдельных SCP-1499-1 также наблюдается большое количество глаз и ртов по всему телу. После снятия SCP-1499 с головы субъект оказывается в том же месте, где его надевал. Более подробная информация приведена в протоколе испытаний 1499.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:51:02.698+0000",
        "updated": "2018-07-07T10:51:02.702+0000"
      },
      {
        "id": 37,
        "quiz": null,
        "langCode": "en",
        "translation": "The Gas Mask",
        "description": "SCP-1499 is a Soviet GP-5 gas mask. A seal test performed on the object suggests that the object retains its original functionality. The anomalous effects of SCP-1499 activate when a human places SCP-1499 on their head. Approximately one second after SCP-1499 is fully secured on the subject's head, the subject vanishes from view, and is no longer detectable. The subject reports no feeling of motion at this time. Testing has revealed that two-way radios remain capable of both receiving and transmitting despite the subject being undetectable. Upon wearing SCP-1499, test subjects report completely different surroundings than they were in prior to wearing SCP-1499. Subjects have reported that it appears barren and inhospitable, with tall black towers filling the area. Subjects have also sighted entities in this landscape. These entities, designated SCP-1499-1, have been described as tall, nude humanoids with dark skin that has a thick coat of an unknown viscous substance. Instances of SCP-1499-1 also have large amounts of eyes and mouths covering their body. Upon removing SCP-1499 from their head, subjects reappear in the same location they were in when they put it on. For more information, see Test Log 1499.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T10:56:10.009+0000",
        "updated": "2018-07-07T10:56:10.012+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:50:43.834+0000",
    "updated": "2018-07-07T10:56:10.011+0000"
  },
  {
    "id": 2,
    "scpNumber": "173",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-173/scp-173_th.jpg",
    "quizTranslations": [
      {
        "id": 3,
        "quiz": null,
        "langCode": "en",
        "translation": "The Sculpture",
        "description": "Moved to Site-19 1993. Origin is as of yet unknown. It is constructed from concrete and rebar with traces of Krylon brand spray paint. SCP-173 is animate and extremely hostile. The object cannot move while within a direct line of sight. Line of sight must not be broken at any time with SCP-173. Personnel assigned to enter container are instructed to alert one another before blinking. Object is reported to attack by snapping the neck at the base of the skull, or by strangulation. In the event of an attack, personnel are to observe Class 4 hazardous object containment procedures.",
        "quizTranslationPhrases": [
          {
            "id": 5,
            "quizTranslation": null,
            "translation": "english text",
            "approved": false,
            "authorId": 1,
            "approverId": null,
            "created": "2018-05-24T20:46:00.951+0000",
            "updated": "2018-05-24T20:46:00.951+0000"
          }
        ],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-05-20T14:57:40.698+0000",
        "updated": "2018-05-24T20:46:00.954+0000"
      },
      {
        "id": 2,
        "quiz": null,
        "langCode": "ru",
        "translation": "Скульптура",
        "description": "Привезен в Зону 19 в 1993. Происхождение все еще неизвестно. Изготовлен из бетона и арматуры со следами аэрозольной краски марки Krylon. Объект одушевлен и крайне враждебен. Объект не может двигаться в то время, когда находится в пределах прямой видимости. При работе с Объектом никогда не должен быть нарушен зрительный контакт. Персонал, предназначенный для входа в контейнер, проинструктирован предупреждать друг друга перед тем, как моргнуть. Объект, как сообщается, нападает, ломая шею у основания черепа, или с помощью удушения. В случае нападения персонал должен применять действия по сдерживанию опасных объектов класса 4.",
        "quizTranslationPhrases": [
          {
            "id": 8,
            "quizTranslation": null,
            "translation": "Ух! Жуткая штука",
            "approved": false,
            "authorId": 1,
            "approverId": null,
            "created": "2018-07-07T12:05:04.443+0000",
            "updated": "2018-07-07T12:05:04.443+0000"
          },
          {
            "id": 11,
            "quizTranslation": null,
            "translation": "А ты слышал? На прошлой неделе она сломала парочку шей. Парни даже моргнуть не успели. Хотя…Нет! Успели! Уловил? Моргнуть – успели! Ладно, ладно я понял, плохая шутка.",
            "approved": false,
            "authorId": 1,
            "approverId": null,
            "created": "2018-07-07T12:05:41.791+0000",
            "updated": "2018-07-07T12:05:41.791+0000"
          },
          {
            "id": 10,
            "quizTranslation": null,
            "translation": "У меня от нее мурашки по коже",
            "approved": false,
            "authorId": 1,
            "approverId": null,
            "created": "2018-07-07T12:05:29.353+0000",
            "updated": "2018-07-07T12:05:29.353+0000"
          },
          {
            "id": 9,
            "quizTranslation": null,
            "translation": "Не хотел бы я рядом с ней оказаться",
            "approved": false,
            "authorId": 1,
            "approverId": null,
            "created": "2018-07-07T12:05:16.958+0000",
            "updated": "2018-07-07T12:05:16.958+0000"
          }
        ],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-05-20T14:55:39.154+0000",
        "updated": "2018-07-07T12:05:41.794+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-05-20T14:55:04.668+0000",
    "updated": "2018-05-20T14:57:40.704+0000"
  },
  {
    "id": 3,
    "scpNumber": "087",
    "imageUrl": "http://scpfoundation.org/087/rf.php",
    "quizTranslations": [
      {
        "id": 4,
        "quiz": null,
        "langCode": "ru",
        "translation": "Лестница",
        "description": "Неосвещённая лестница. Пролёты спускаются под углом 38 градусов, в одном пролёте 13 ступенек, между пролётами - полукруглые площадки примерно 3 метров в диаметре. Направление спуска меняется на 180 градусов на каждом пролёте. Конструктивные свойства объекта таковы, что прямая видимость составляет примерно полтора пролёта. Для спуска необходим источник освещения, так как на объекте нет ни ламп, ни патронов для них, ни окон. Светильники ярче 75 ватт оказались неэффективны. Судя по всему, Объект поглощает излишний свет.",
        "quizTranslationPhrases": [
          {
            "id": 4,
            "quizTranslation": null,
            "translation": "русский текст",
            "approved": false,
            "authorId": 1,
            "approverId": null,
            "created": "2018-05-24T20:45:43.173+0000",
            "updated": "2018-05-24T20:45:43.173+0000"
          }
        ],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-05-20T15:02:00.609+0000",
        "updated": "2018-05-24T20:45:43.176+0000"
      },
      {
        "id": 5,
        "quiz": null,
        "langCode": "en",
        "translation": "The Stairwell",
        "description": "SCP-███ is an unlit platform staircase. Stairs descend on a 38 degree angle for 13 steps before reaching a semicircular platform of approximately 3 meters in diameter. Descent direction rotates 180 degrees at each platform. The design of SCP-███ limits subjects to a visual range of approximately 1.5 flights. A light source is required for any subjects exploring SCP-███, as there are no lighting fixtures or windows present. Lighting sources brighter than 75 watts have shown to be ineffective, as SCP-███ seems to absorb excess light.",
        "quizTranslationPhrases": [
          {
            "id": 6,
            "quizTranslation": null,
            "translation": "test1",
            "approved": false,
            "authorId": 1,
            "approverId": null,
            "created": "2018-05-31T16:37:45.855+0000",
            "updated": "2018-05-31T16:37:45.855+0000"
          }
        ],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-05-20T15:02:47.844+0000",
        "updated": "2018-05-31T16:37:45.944+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-05-20T15:01:37.221+0000",
    "updated": "2018-05-20T15:02:47.847+0000"
  },
  {
    "id": 31,
    "scpNumber": "191",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-191/SCP-191.jpg",
    "quizTranslations": [
      {
        "id": 60,
        "quiz": null,
        "langCode": "ru",
        "translation": "Ребёнок-киборг",
        "description": "SCP-191 - девочка примерно █ лет от роду. Считается, что она была подопытной в серии хирургических экспериментов, поставленных покойным д-ром █████ █████████ ",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:38:38.853+0000",
        "updated": "2018-07-07T11:38:38.855+0000"
      },
      {
        "id": 61,
        "quiz": null,
        "langCode": "en",
        "translation": "Cyborg Child",
        "description": "P-191 is a female human child, approximately █ years old. It is believed to have been a test subject of several experimental surgeries performed by the late Dr. █████ █████████ ",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:39:15.033+0000",
        "updated": "2018-07-07T11:39:15.036+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T11:38:12.722+0000",
    "updated": "2018-07-07T11:39:15.035+0000"
  },
  {
    "id": 4,
    "scpNumber": "682",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-682/monster8editub9.jpg",
    "quizTranslations": [
      {
        "id": 6,
        "quiz": null,
        "langCode": "ru",
        "translation": "Неуязвимая рептилия",
        "description": "SCP-682 - крупное рептилообразное существо неизвестного происхождения. По-видимому, оно чрезвычайно разумно, было замечено его сложное общение с SCP-079 во время их непродолжительного контакта. Похоже, что SCP-682 ненавидит всё живое, что было выражено в нескольких сеансах общения во время его содержания.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-05-20T15:12:19.887+0000",
        "updated": "2018-05-20T15:12:19.894+0000"
      },
      {
        "id": 7,
        "quiz": null,
        "langCode": "en",
        "translation": "Hard-to-Destroy Reptile",
        "description": "SCP-682 is a large, vaguely reptile-like creature of unknown origin. It appears to be extremely intelligent, and was observed to engage in complex communication with SCP-079 during their limited time of exposure. SCP-682 appears to have a hatred of all life, which has been expressed in several interviews during containment.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-05-20T15:14:07.699+0000",
        "updated": "2018-05-20T15:14:07.704+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-05-20T15:11:45.720+0000",
    "updated": "2018-05-20T15:14:07.702+0000"
  },
  {
    "id": 20,
    "scpNumber": "184",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-184/scp-184.jpg",
    "quizTranslations": [
      {
        "id": 38,
        "quiz": null,
        "langCode": "ru",
        "translation": "Архитектор",
        "description": "SCP-184 - небольшой гладкий металлический объект 10 см в высоту и 10 см в ширину, имеющий форму додекаэдра. В центре каждой грани находится круглое отверстие, а к каждой вершине прикреплен маленький шарик. SCP-184 сделан из неизвестного, но хорошо магнитящегося сплава, по прочности равного латуни.  Находящийся в помещении SCP-184 увеличивает его внутренние размеры, при этом внешние размеры не меняются. SCP-184 увеличивает внутренние размеры любой замкнутой постройки на несколько десятков квадратных метров в день, эффект проявляется через час после попадания SCP-184 в помещение. Поначалу SCP-184 только раздвигает стены, увеличивая площадь комнат, но не меняя высоту потолка. Расширение продолжается до утроения изначальной площади.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T10:57:42.015+0000",
        "updated": "2018-07-07T10:57:42.018+0000"
      },
      {
        "id": 39,
        "quiz": null,
        "langCode": "en",
        "translation": "The Architect",
        "description": "SCP-184 is a small, smooth metallic object, 10 cm (4 in) tall and 10 cm (4 in) wide, in the shape of a dodecahedron. Each face of the figure has a circular hole in the center, and a small sphere is attached to each vertex. SCP-184 is made of an unknown, but highly magnetic, alloy about as hard as brass.  When inside an enclosed structure, SCP-184 expands the structure's inner dimensions without altering its outer dimensions. SCP-184 will increase the inner dimensions of any enclosed structure by several hundred meters each day, beginning one hour after entry into the structure. Initially, SCP-184 only extends the walls out, causing rooms to become much larger without adjusting the height of the room. This expansion continues until the original dimensions of the room have been tripled.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T10:58:24.160+0000",
        "updated": "2018-07-07T10:58:24.162+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:57:18.806+0000",
    "updated": "2018-07-07T10:58:24.162+0000"
  },
  {
    "id": 5,
    "scpNumber": "106",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-106/scp-106-1_th.jpg",
    "quizTranslations": [
      {
        "id": 8,
        "quiz": null,
        "langCode": "ru",
        "translation": "Старик",
        "description": "SCP-106 выглядит как пожилой гуманоид на поздней стадии разложения. Внешность меняется от случая к случаю, но свойство \"гнилости\" присуще любому облику. SCP-106 не особенно ловок, и временами лежит без движения по несколько дней, поджидая жертву. SCP-106 также может карабкаться по любой вертикальной поверхности и висеть вверх ногами сколь угодно долго. Излюбленная форма атаки SCP-106 - выведение жертвы из строя путём повреждения жизненно важных органов, групп мышц и связок, после чего SCP-106 затягивает обездвиженную жертву в своё карманное измерение. Самая предпочтительная для SCP-106 жертва - люди в возрасте от 10 до 25 лет.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-05-20T15:16:30.162+0000",
        "updated": "2018-05-20T15:16:30.165+0000"
      },
      {
        "id": 9,
        "quiz": null,
        "langCode": "en",
        "translation": "The Old Man",
        "description": "SCP-106 appears to be an elderly humanoid, with a general appearance of advanced decomposition. This appearance may vary, but the “rotting” quality is observed in all forms. SCP-106 is not exceptionally agile, and will remain motionless for days at a time, waiting for prey. SCP-106 is also capable of scaling any vertical surface and can remain suspended upside down indefinitely. When attacking, SCP-106 will attempt to incapacitate prey by damaging major organs, muscle groups, or tendons, then pull disabled prey into its pocket dimension. SCP-106 appears to prefer human prey items in the 10-25 years of age bracket.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-05-20T15:17:03.710+0000",
        "updated": "2018-05-20T15:17:03.715+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-05-20T15:16:11.115+0000",
    "updated": "2018-05-20T15:17:03.713+0000"
  },
  {
    "id": 6,
    "scpNumber": "914",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-914/914.jpg",
    "quizTranslations": [
      {
        "id": 11,
        "quiz": null,
        "langCode": "en",
        "translation": "The Clockworks",
        "description": "SCP-914 is a large clockwork device weighing several tons and covering an area of eighteen square meters, consisting of screw drives, belts, pulleys, gears, springs and other clockwork. It is incredibly complex, consisting of over eight million moving parts comprised mostly of tin and copper, with some wooden and cloth items observed. Observation and probing have showed no electronic assemblies or any form of power other than the “Mainspring” under the “Selection Panel”. Two large booths 3mx2.1mx2.1m (10ftx7ftx7ft) are connected via copper tubes to the main body of SCP-914, labeled “Intake” and “Output”. Between them is a copper panel with a large knob with a small arrow attached. The words Rough, Coarse, 1:1, Fine, and Very Fine are positioned at points around the knob. Below the knob is a large “key” that winds the “mainspring”.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-05-20T15:19:41.336+0000",
        "updated": "2018-05-20T15:19:41.341+0000"
      },
      {
        "id": 10,
        "quiz": null,
        "langCode": "ru",
        "translation": "Часовой механизм",
        "description": "SCP-914 - большой цельный часовой механизм, весящий несколько тонн и покрывающий область в восемнадцать квадратных метров. Объект состоит из винтовых передач, ремней, шкивов, переключателей, пружин и других деталей заводного механизма. Он невероятно сложен и состоит из более чем восьми миллионов движущихся частей, сделанных главным образом из олова и меди, однако известны ещё и деревянные и текстильные детали. Наблюдение и исследование не выявили каких-либо электрических элементов или другого источника энергии, за исключением «ходовой пружины» под «панелью выбора». Два больших отсека, маркированные как «Сырьё» и «Продукт», размером 3 м × 2.1 м × 2.1 м (10 × 7 × 7 футов), связаны с помощью медных труб с основной частью SCP-914. Между ними находится медная панель с большим переключателем с маленькой стрелкой. Пять делений переключателя промаркированы как «очень грубо», «грубо», «1:1», «тонко» и «очень тонко». Ниже находится большой «ключ», который запускает «ходовую пружину».",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-05-20T15:19:12.897+0000",
        "updated": "2018-05-20T15:19:12.901+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-05-20T15:18:55.176+0000",
    "updated": "2018-05-20T15:19:41.340+0000"
  },
  {
    "id": 7,
    "scpNumber": "610",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-610/610.jpg",
    "quizTranslations": [
      {
        "id": 13,
        "quiz": null,
        "langCode": "en",
        "translation": "The Flesh that Hates",
        "description": "SCP-610 appears to be a contagious skin disease at first with symptoms including rash, itching, and increased skin sensitivity. Within 3 hours the disease will cause blemishes resembling heavy scar tissue to form in the chest and arm areas, spreading to the legs and back within an additional hour, consuming the victim completely within five hours. Exposure to higher temperatures vastly decreases the time for the contagion to spread and complete infections have been recorded occurring in as little as five minutes.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-06T18:57:02.576+0000",
        "updated": "2018-07-06T18:58:51.657+0000"
      },
      {
        "id": 12,
        "quiz": null,
        "langCode": "ru",
        "translation": "Ненавидящая плоть",
        "description": "SCP-610, судя по всему, является заразным кожным заболеванием, первые симптомы которого включают в себя появление сыпи, зуда и повышенной кожной чувствительности. Про прошествии 3 часов на груди и руках появляются шрамы, напоминающие плотную рубцовую ткань, еще через час они распространяются на ноги и спину, и через пять часов полностью покрывают кожу больного. Воздействие высокой температуры значительно уменьшает время распространения заражения, и полное инфицирование в таком случае, согласно записям, протекает за пять минут.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-06T18:56:50.131+0000",
        "updated": "2018-07-06T18:56:50.193+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-06T18:52:50.937+0000",
    "updated": "2018-07-06T18:57:02.585+0000"
  },
  {
    "id": 21,
    "scpNumber": "902",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-902/902.jpg",
    "quizTranslations": [
      {
        "id": 41,
        "quiz": null,
        "langCode": "en",
        "translation": "The Final Countdown",
        "description": "SCP-902 is a box roughly the size of an adult human head. It measures 30 cm x 15 cm x 19 cm. It appears to be an ammunition box of a type used roughly thirty years ago, despite this item having been in Foundation custody for roughly sixty years. SCP-902 is made of lead. The composition of the item inside SCP-902 is unknown. SCP-902 emits what has been described as a 'ticking' sound, and anyone who hears this sound becomes convinced that the item is counting down. When opened, the box appears empty. However, the ticking remains, the object continues counting down. Anyone who becomes aware of SCP-902, whether through personal interaction, or by reading this report, becomes convinced that whatever is in the box is horribly dangerous, and needs to be destroyed as soon as it finishes counting down, and not before. Staff exposed to SCP-902 will typically continue to attempt to open and then close the box, trying to find the object inside.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:00:21.461+0000",
        "updated": "2018-07-07T11:00:21.466+0000"
      },
      {
        "id": 40,
        "quiz": null,
        "langCode": "ru",
        "translation": "Финальный отсчёт",
        "description": "SCP-902 - это коробка размером примерно с голову взрослого человека. Точные размеры 30 см х 15 см х 19 см. Похоже, что это коробка для боеприпасов, подобные которой использовались тридцать лет назад, хотя объект содержится Фондом примерно шестьдесят лет. SCP-902 сделан из свинца. Строение предмета, находящегося внутри объекта, неизвестно. Объект испускает то, что описывается как «тикающий» звук, все слышащие его становятся убеждены в том, что идёт обратный отсчёт. Если коробку открыть, то внутри ничего не окажется. Однако тиканье не прекращается, объект продолжает обратный отсчёт. Любой человек, узнавший о существовании SCP-902 или при личном взаимодействии, или прочитав данный документ, становится убеждён в том, что находящееся в коробке очень опасно, и что его необходимо уничтожить сразу же после окончания обратного отсчёта, но не раньше. Сотрудники, назначенные на SCP-902, обычно продолжают открывать и закрывать коробку, пытаясь найти предмет внутри.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T10:59:34.432+0000",
        "updated": "2018-07-07T10:59:34.435+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:59:14.344+0000",
    "updated": "2018-07-07T11:00:21.464+0000"
  },
  {
    "id": 8,
    "scpNumber": "354",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-354/354_preview.jpg",
    "quizTranslations": [
      {
        "id": 15,
        "quiz": null,
        "langCode": "en",
        "translation": "The Red Pool",
        "description": "SCP-354 is a pool of red liquid discovered in northern Canada. The liquid is of a consistency similar to that of human blood (hence the colloquial name Blood Pond) but is not of a biological nature. The pool does not have definite banks; soil mixes with the liquid until, at a certain point, there is more soil than liquid and the ground is mostly solid. The liquid becomes denser as one descends deeper into the pool; if the pool has a bottom, it has yet to be reached.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-06T19:00:33.275+0000",
        "updated": "2018-07-06T19:00:33.281+0000"
      },
      {
        "id": 14,
        "quiz": null,
        "langCode": "ru",
        "translation": "Алое Озеро",
        "description": "SCP-354 — озеро красной жидкости, находящееся в северной Канаде. По консистенции жидкость примерно соответствует человеческой крови (отсюда неофициальное название «Озеро крови»), но природа жидкости не биологическая. Чётко очерченных берегов у озера нет — почва смешивается с жидкостью, и чем дальше от центра, тем больше почвы и меньше жидкости, тем твёрже становится земля. Плотность жидкости прямо пропорциональна глубине погружения; на данный момент не установлено, есть ли у озера дно.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-06T18:59:52.153+0000",
        "updated": "2018-07-06T18:59:52.159+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-06T18:59:31.049+0000",
    "updated": "2018-07-06T19:00:33.279+0000"
  },
  {
    "id": 9,
    "scpNumber": "105",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-105/2014-07-18%2022.41.47.jpg",
    "quizTranslations": [
      {
        "id": 17,
        "quiz": null,
        "langCode": "en",
        "translation": "Iris",
        "description": "SCP-105 (formerly known as Iris Thompson) is a female human of European descent. Records indicate that SCP-105 was born in ████, making her ██ years old at the time of acquisition. She has blonde hair and blue eyes, and at the time of this article, is 1.54 meters in height and 50kg in weight. She does not appear to have any out-of-the-ordinary physical characteristics and appears to be, for all intents and purposes, a normal human being in good health.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-06T19:03:23.728+0000",
        "updated": "2018-07-06T19:03:23.735+0000"
      },
      {
        "id": 16,
        "quiz": null,
        "langCode": "ru",
        "translation": "Айрис",
        "description": "SCP-105 (ранее известная под именем Айрис Томпсон) является женщиной европеоидной расы. Согласно архивным записям, SCP-105 родилась в ████ году, и на момент постановки на содержание её возраст составлял ██ лет. Волосы субъекта светлые, глаза голубые, рост и вес на момент написания данного документа составляли 154 сантиметра и 50 килограмм соответственно. Никаких нестандартных физических характеристик у субъекта не выявлено; похоже, что во всех отношениях субъект является нормальным человеком в хорошем состоянии здоровья.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-06T19:02:53.238+0000",
        "updated": "2018-07-06T19:02:53.242+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-06T19:02:31.621+0000",
    "updated": "2018-07-06T19:03:23.733+0000"
  },
  {
    "id": 10,
    "scpNumber": "1959",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-1959/1959.jpeg",
    "quizTranslations": [
      {
        "id": 18,
        "quiz": null,
        "langCode": "ru",
        "translation": "Пропавший космонавт",
        "description": "SCP-1959 - это белый космический скафандр без опознавательных знаков, схожий (за исключением некоторых деталей) по строению с советским скафандром СК-1, который использовался во время космической программы «Восток». Похоже, что скафандр является неуничтожимым. Иллюминатор шлема сильно повреждён и затуманен, из-за чего невозможно разглядеть, что за ним находится. К настоящему времени все попытки установить связь с SCP-1959 ни к чему не привели. Было зафиксировано, что объект испускает сильное гамма-излучение.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-06T19:05:32.206+0000",
        "updated": "2018-07-06T19:05:32.213+0000"
      },
      {
        "id": 19,
        "quiz": null,
        "langCode": "en",
        "translation": "The Lost Cosmonaut",
        "description": "SCP-1959 is an unmarked white space suit, similar in make to Soviet's SK-1 model used in Vostok Program with few alterations. The suit itself appears to be indestructible. The helmet's visor is badly damaged and misted over, preventing any observation of its interior. So far, all attempts to communicate with SCP-1959 have failed. The subject is also known to emit considerable amounts of gamma radiation.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-06T19:06:44.472+0000",
        "updated": "2018-07-06T19:06:44.475+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-06T19:04:56.800+0000",
    "updated": "2018-07-06T19:06:44.474+0000"
  },
  {
    "id": 22,
    "scpNumber": "035",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-035/scp--035--002.gif",
    "quizTranslations": [
      {
        "id": 43,
        "quiz": null,
        "langCode": "en",
        "translation": "Possessive Mask",
        "description": "SCP-035 appears to be a white porcelain comedy mask, although, at times, it will change to tragedy. In these events, all existing visual records, such as photographs, video footage, even illustrations, of SCP-035 automatically change to reflect its new appearance. A highly corrosive and degenerative viscous liquid constantly seeps from the eye and mouth holes of SCP-035. Anything coming into contact with this substance slowly decays over a period of time, depending on the material, until it has decayed completely into a pool of the original contaminant. Glass seems to react the slowest to the effects of the item, hence the construction choice of its immediate container. Living organisms that come into contact with the substance react much the same way, with no chance of recovery. Origin of the liquid is unknown. Liquid is only visible from the front, and does not emerge or is even visible from the other side.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:02:26.409+0000",
        "updated": "2018-07-07T11:02:26.413+0000"
      },
      {
        "id": 42,
        "quiz": null,
        "langCode": "ru",
        "translation": "Маска одержимости",
        "description": "SCP-035 имеет вид белой фарфоровой маски комедианта, хотя периодически маска принимает облик трагика. Когда это происходит, все существующие изображения SCP-035, включая фотографии, видеозаписи и даже рисованные картины, самопроизвольно меняются, воспроизводя новый вид объекта. Из ротового и глазных отверстий SCP-035 постоянно сочится вязкая, неприятная на вид и чрезвычайно едкая жидкость. Химический состав данной жидкости остается неизвестным. Любой объект, соприкоснувшийся с жидкостью, медленно разлагается на элементарные составляющие, при этом период полного разложения варьируется в зависимости от материала, из которого состоит объект. Поскольку стекло показало наибольшую сопротивляемость разлагающему воздействию SCP-035, именно оно было выбрано как материал для изготовления сдерживающего контейнера. Живые организмы, соприкоснувшиеся с жидкостью, подвергаются практически аналогичному эффекту, без возможности излечения. Выделение жидкости наблюдается только с передней стороны объекта, однако не возникает либо не видимо с тыльной стороны.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:02:02.650+0000",
        "updated": "2018-07-07T11:02:02.653+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T11:01:40.571+0000",
    "updated": "2018-07-07T11:02:26.411+0000"
  },
  {
    "id": 11,
    "scpNumber": "370",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-370/Glowing.gif",
    "quizTranslations": [
      {
        "id": 20,
        "quiz": null,
        "langCode": "ru",
        "translation": "Ключ",
        "description": "Сам SCP-370 вмурован в небольшой брус твёрдого свинца и хранится внутри прочного стального ящика со стенками полуметровой толщины и без возможности его открыть. Ни при каких условиях нельзя изымать объект из ящика или свинцового бруса. Если SCP-370 будет полностью или частично изъят, ослеплённым сотрудникам будет поручено найти его с помощью металлоискателя, после чего будет использован электромагнит, чтобы переместить объект в небольшую форму, заполненную расплавленным свинцом. Как только свинец затвердеет, получившийся брус будет возвращён в стальной ящик, а ящик - в хранилище содержания.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:13:14.220+0000",
        "updated": "2018-07-07T10:13:14.225+0000"
      },
      {
        "id": 21,
        "quiz": null,
        "langCode": "en",
        "translation": "A Key",
        "description": "SCP-370 itself is embedded in a small slab of solid lead and kept inside a solid steel box with no openings and 0.5 meter thick walls. Under no circumstances is SCP-370 to be removed from either this box or the lead slab. If SCP-370 becomes partially or completely exposed, blindfolded personnel will be assigned to locate it with a metal detector. An electromagnet will then be used to transfer SCP-370 to a small mold filled with molten lead. Once this has hardened the lead slab containing SCP-370 will be returned to its steel box, and the box returned to its containment vault.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:14:06.881+0000",
        "updated": "2018-07-07T10:14:06.892+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:12:39.451+0000",
    "updated": "2018-07-07T10:14:06.884+0000"
  },
  {
    "id": 12,
    "scpNumber": "008",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-008/Scp008.jpg",
    "quizTranslations": [
      {
        "id": 22,
        "quiz": null,
        "langCode": "ru",
        "translation": "Чума зомби",
        "description": "SCP-008 — сложный прион, образцы которого содержатся во всех известных зонах G2. Исследования SCP-008 строго засекречены и в первую очередь направлены на предотвращение исследований, которые могут привести к синтезу SCP-008 в дальнейшем. К особенностям данного приона относятся: \tЭффективность заражения — 100%; \tЛетальность — 100%; \tПередаётся через открытые слизистые оболочки или любую жидкость организма; \tНе передаётся воздушно-капельным путём и через воду.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:15:49.873+0000",
        "updated": "2018-07-07T10:15:49.877+0000"
      },
      {
        "id": 23,
        "quiz": null,
        "langCode": "en",
        "translation": "Zombie Plague",
        "description": "null",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:16:14.853+0000",
        "updated": "2018-07-07T10:16:14.856+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:15:16.478+0000",
    "updated": "2018-07-07T10:16:14.855+0000"
  },
  {
    "id": 13,
    "scpNumber": "1000",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-1000/bigfoot_patterson01.jpg",
    "quizTranslations": [
      {
        "id": 24,
        "quiz": null,
        "langCode": "ru",
        "translation": "Снежный человек",
        "description": "SCP-1000 - род всеядных приматов, ведущих ночной образ жизни. Относится к трибе Hominini, к которой также относятся роды людей (Homo) и шимпанзе (Pan). Рост взрослой особи - от 1,5 до 3 метров, вес - от 90 до 270 килограмм. Шерстяной покров серый, бурый, чёрный, рыжий, иногда - белый. Глаза крупные, зрение острое. Имеются ярко выраженные надбровные дуги и сагиттальный гребень на лбу, похожий на таковой у горилл. В отличие от последних, гребень встречается у особей обоего пола. По степени разумности SCP-1000 находятся на одном уровне с Pan troglodytes (обыкновенным шимпанзе).",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:18:01.167+0000",
        "updated": "2018-07-07T10:18:01.174+0000"
      },
      {
        "id": 25,
        "quiz": null,
        "langCode": "en",
        "translation": "Bigfoot",
        "description": "SCP-1000 is a nocturnal, omnivorous ape, classified in the Hominini branch along with genera Pan and Homo. Adults range in size from 1.5 to 3 m (5 to 10 ft) in height, and weigh between 90 and 270 kg (200 - 600 lbs). They have grey, brown, black, red, and occasionally white fur. They possess large eyes with good vision, a pronounced brow ridge, and a sagittal crest on the forehead similar to that of the gorilla, but present in both sexes. Their intelligence is on par with that of Pan troglodytes (the common chimpanzee).",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:18:42.797+0000",
        "updated": "2018-07-07T10:18:42.802+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:17:37.613+0000",
    "updated": "2018-07-07T10:18:42.800+0000"
  },
  {
    "id": 23,
    "scpNumber": "131",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-131/131.jpg",
    "quizTranslations": [
      {
        "id": 44,
        "quiz": null,
        "langCode": "ru",
        "translation": "Каплеглазики",
        "description": "SCP-131-A и SCP-131-B (сотрудники любовно прозвали их \"каплеглазики\") - два создания с каплевидной формой тела, примерно 30 сантиметров в высоту. В середине тела расположен один голубой глаз. SCP-131-A имеет охровый окрас, SCP-131-B - горчично-жёлтый. В основании тела обоих есть образование, напоминающее колесо, что наталкивает на мысль о биомеханической природе созданий. Субъекты могут двигаться удивительно быстро, проходя 60 метров за несколько секунд. Стоит отметить, что у субъектов нет тормозной системы, что не раз приводило к небезынтересным, а то и вовсе забавным, происшествиям. Также субъекты проявили способность карабкаться по отвесным поверхностям и не раз терялись в вентиляционной системе.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:04:34.728+0000",
        "updated": "2018-07-07T11:04:34.731+0000"
      },
      {
        "id": 45,
        "quiz": null,
        "langCode": "en",
        "translation": "The Eye Pods",
        "description": "SCP-131-A and SCP-131-B (affectionately nicknamed the \"Eye Pods\" by personnel) are a pair of teardrop-shaped creatures roughly 30 cm (1 ft) in height, with a single blue eye in the middle of their bodies. SCP-131-A is burnt orange in color while SCP-131-B is mustard yellow. At the base of each creature is a wheel-like protrusion which allows for locomotion, suggesting that the creatures may be biomechanical in origin. The subjects can move surprisingly fast, covering over 60 m (200 ft) in a matter of seconds. The subjects, however, lack a braking system, which has led to some rather spectacular, if not overly amusing, mishaps involving the creatures. The subjects have also shown the ability to climb sheer surfaces, and have gotten lost in the air vents on more than one occasion.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:05:18.550+0000",
        "updated": "2018-07-07T11:05:18.552+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T11:04:04.568+0000",
    "updated": "2018-07-07T11:05:18.551+0000"
  },
  {
    "id": 14,
    "scpNumber": "1867",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-1867/scp-1867.jpg",
    "quizTranslations": [
      {
        "id": 26,
        "quiz": null,
        "langCode": "ru",
        "translation": "Джентльмен",
        "description": "SCP-1867 представляет собой голожаберного моллюска вида Nembrotha kubaryana (слизень неоновый переменчивый) с длиной тела 11,7 см. Физически SCP-1867 ничем не отличается от других представителей своего вида.  SCP-1867 разумен и обладает способностью к общению посредством телепатии с любым человеком в радиусе пяти метров. По словам SCP-1867, его зовут Лорд Теодор Томас Блэквуд, британский исследователь и натуралист (в государственных архивах людей с таким именем не значится). Стиль речи SCP-1867 и набор употребляемых им слов выдержан в духе Англии конца XIX века. К научным сотрудникам SCP-1867 относится большей частью дружелюбно и легко идёт на контакт.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:23:22.782+0000",
        "updated": "2018-07-07T10:23:22.787+0000"
      },
      {
        "id": 27,
        "quiz": null,
        "langCode": "en",
        "translation": "A Gentleman",
        "description": "null",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:23:30.651+0000",
        "updated": "2018-07-07T10:23:30.654+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:20:16.861+0000",
    "updated": "2018-07-07T10:23:30.653+0000"
  },
  {
    "id": 15,
    "scpNumber": "049",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-049/SCP-049.jpg",
    "quizTranslations": [
      {
        "id": 29,
        "quiz": null,
        "langCode": "en",
        "translation": "Plague Doctor",
        "description": "SCP-049 is a humanoid entity, roughly 1.9 meters in height, which bears the appearance of a medieval plague doctor. While SCP-049 appears to be wearing the thick robes and the ceramic mask indicative of that profession, the garments instead seem to have grown out of SCP-049's body over time1, and are now nearly indistinguishable from whatever form is beneath them. X-rays indicate that despite this, SCP-049 does have a humanoid skeletal structure beneath its outer layer.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:25:46.095+0000",
        "updated": "2018-07-07T10:25:46.099+0000"
      },
      {
        "id": 28,
        "quiz": null,
        "langCode": "ru",
        "translation": "Чумной доктор",
        "description": "SCP-049 имеет гуманоидную внешность, рост 1,9 м и вес 95,3 кг. Тем не менее, на данный момент невозможно изучить его лицо и тело более подробно, так как объект покрыт тем, что выглядит как традиционный костюм «чумного доктора» Европы XV-XVI вв. Этот материал фактически является частью тела SCP-049; как показало генетическое исследование и анализ с помощью микроскопа, его структура аналогична мышечной ткани, хотя на ощупь он больше похож на грубую кожу, а маска напоминает керамическую.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:25:37.038+0000",
        "updated": "2018-07-07T10:25:37.041+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:24:47.997+0000",
    "updated": "2018-07-07T10:25:46.098+0000"
  },
  {
    "id": 16,
    "scpNumber": "001",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/dr-clef-s-proposal/Angel.jpg",
    "quizTranslations": [
      {
        "id": 31,
        "quiz": null,
        "langCode": "en",
        "translation": "Dr Clef's Proposal",
        "description": "SCP-001 is a humanoid entity, approximately seven hundred (700) cubits in height, located in an undisclosed location near the intersection of the Tigris and Euphrates rivers. The following features are known about the entity:  A number of luminous, wing-like appendages emerging from the shoulders, back, temples, ankles, and wrists of the entity. Although an accurate count has never been established, most observers place the number of wings at anywhere from two (2) through one hundred and eight (108), with the mean number being four (4). A weapon, possibly a sword or knife (SCP-001-2). The weapon appears to emit flames at a temperature rivaling that of the sun, based on spectrographic analysis, although there appear to be no destructive effects from the intense heat on the surrounding area. Any entity that approaches within 1 km of SCP-001 is immediately struck by the weapon and obliterated from existence. Any and all hostile actions taken towards SCP-001 have resulted in the annihilation of the attacker, regardless of range (see incident report re: Indian Ocean Submarine Missile Experiment, December 26, 2004) SCP-001 appears to be standing with its head bowed in a gesture of supplication with SCP-001-2 held in both hands point-down in front of it. Since originally recorded by the Founder over [DATA REDACTED] years ago, SCP-001 has not deviated from this stance. Human beings exposed to SCP-001 report hearing a voice in their heads, giving them a directive which the subject reports cannot be disobeyed. The most common directive is \"FORGET\", which results in the subject walking away from SCP-001 with no memory of having encountered it. On rare occasions, however, other directives have been given: the most famous of these is the one given to the Founder (\"PREPARE\"), which he has claimed formed the impetus for founding [DATA REDACTED] to catalog and contain any and all supernatural and/or paranormal artifacts that represent a serious threat to the current existence of humanity. This is the organization now known as the SCP Foundation. Observers have reported that SCP-001 appears to be standing in front of a gate of immense proportions. Long-range photographs have occasionally detected what appears to be a pastoral grove within, containing numerous other entities of the same composition as SCP-001, as well as several fruit trees of unknown composition. Of particular note are two fruit trees of immense proportion near what appears to be the center of the grove: one, it is noted, appears to be an ordinary apple tree, although the other bears a fruit unknown on earth, described as [DATA EXPUNGED].",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:30:17.874+0000",
        "updated": "2018-07-07T10:30:17.882+0000"
      },
      {
        "id": 30,
        "quiz": null,
        "langCode": "ru",
        "translation": "Страж Врат",
        "description": "SCP-001 – это гуманоидное существо ростом приблизительно семьсот (700) локтей (315 метров), находящееся на скрытом участке возле пересечения рек Тигр и Евфрат. О нём известно следующее. \tИз плеч, спины, висков, лодыжек и запястий существа исходит множество светящихся придатков, похожих на крылья. Их количество колеблется, большинство наблюдателей называет число от двух (2) до ста восьми (108), однако чаще всего их четыре (4). \tОружие, предположительно меч или нож (SCP-001-2). Оно, похоже, испускает пламя, температура которого может сравниться с солнечной, судя по спектрографическому анализу, хотя окружающее пространство не испытывает разрушительных последствий от сильной жары. Любое существо, подошедшее на расстояние 1 километра до SCP-001, немедленно уничтожается этим оружием. Все враждебные действия, направленные на SCP-001, приводили к уничтожению атакующего, независимо от расстояния до него (см. отчёт об инциденте: «Эксперимент с подлодкой в Индийском океане» от 26 декабря 2004). \tSCP-001 стоит со склонённой головой в молитвенной позе с SCP-001-2, удерживаемом перед собой в обеих руках. С начала ведения записей Основателем более [ДАННЫЕ ИЗМЕНЕНЫ] лет назад SCP-001 не сменил позы. \tЛюди, контактировавшие с SCP-001, докладывали о голосе в их голове, отдающем приказы, которым нельзя не повиноваться. Самый частый приказ это «ЗАБУДЬ», после которого субъект уходит от SCP-001, забыв о том, что видел его. В редких случаях, однако, отдавались другие приказы: самый известный из них был дан Основателю («ГОТОВЬСЯ») и привёл к тому, что Основатель создал [ДАННЫЕ ИЗМЕНЕНЫ] для описания и содержания всех возможных сверхъестественных и/или паранормальных артефактов, которые представляют серьёзную угрозу существованию человечества. Данная организация в настоящее время известна как Фонд SCP. \tНаблюдатели докладывали о том, что SCP-001 стоит перед огромными вратами. Фотосъёмка дальнего действия показала, что за вратами находится пасторальная роща, в которой находится множество существ, похожих на SCP-001, а также несколько фруктовых деревьев неизвестного вида. Стоит особо отметить два огромных плодовых дерева, находящихся, по всей видимости, в центре рощи: одно, судя по всему, является обычной яблоней, на втором же растут плоды, неизвестные на Земле и описанные как [ДАННЫЕ УДАЛЕНЫ].",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:29:04.224+0000",
        "updated": "2018-07-07T10:29:04.229+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:28:27.230+0000",
    "updated": "2018-07-07T10:30:17.877+0000"
  },
  {
    "id": 24,
    "scpNumber": "231",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-231/scp-blank.png",
    "quizTranslations": [
      {
        "id": 47,
        "quiz": null,
        "langCode": "en",
        "translation": "Special Personnel Requirements",
        "description": "Following repeated escape and suicide attempts, and based on the failure of containment for SCP-231-1 through 6, containment of SCP-231-7 has been amended to the following: SCP-231 is to be contained within a soundproof holding cell, adjacent to holding cells for six Class D Personnel assigned for the purposes of Procedure 110-Montauk. Cameras will monitor every inch of the cell at all times, and must be manned 24 hours a day. Malfunctioning monitoring equipment will be replaced without delay by psychologically screened staff. Doors will be magnetically locked, openable only by positive action by the control and monitoring facility. This includes all doors linking the main holding cell to those of the six Class D Personnel.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:08:11.203+0000",
        "updated": "2018-07-07T11:08:11.205+0000"
      },
      {
        "id": 46,
        "quiz": null,
        "langCode": "ru",
        "translation": "Особые требования к персоналу",
        "description": "Данные Условия разработаны с учетом неудач содержания объектов SCP-231-1 - 6; также приняты во внимание регулярные попытки объекта совершить побег или самоубийство. SCP-231 должен содержаться внутри звуконепроницаемой камеры, смежной с камерами для шести сотрудников класса D, предназначенных для осуществления Процедуры 110-Монтаук. Каждый сантиметр камеры должен постоянно находиться под видеонаблюдением оператора. Психологически защищенный персонал должен незамедлительно заменять наблюдательное оборудование, вышедшее из строя. Двери должны быть закрыты на магнитный замок, и открываться только с помощью оборудования. Это касается всех дверей, связывающих основную камеру с камерами сотрудников класса D.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:07:50.397+0000",
        "updated": "2018-07-07T11:07:50.401+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T11:07:22.645+0000",
    "updated": "2018-07-07T11:08:11.204+0000"
  },
  {
    "id": 17,
    "scpNumber": "084",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-084/scp-084-1.jpg",
    "quizTranslations": [
      {
        "id": 33,
        "quiz": null,
        "langCode": "en",
        "translation": "Static Tower",
        "description": "SCP-084 appears to be a large radio tower positioned in the center of a large, open field with two small outbuildings. Direct observation and sample collection from SCP-084 is impossible, due to the effect that is emitted around/from SCP-084. SCP-084 appears to emit a form of wave or radiation that has a detrimental effect on local space-time/reality. The most pronounced aspect of this is the alteration of local space within the active area of SCP-084. Externally, the active area forms a rough “dome” shape of two hundred (200) meters in diameter. SCP-084 appears inside this area at random points, appearing to “jump” at random times, sometimes even appearing in multiple locations at once inside the active area. Internally, the space appears to be unlimited, with SCP-084 at the “center”.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:35:12.334+0000",
        "updated": "2018-07-07T10:35:12.338+0000"
      },
      {
        "id": 32,
        "quiz": null,
        "langCode": "ru",
        "translation": "Статичная радиомачта",
        "description": "SCP-084 выглядит как высокая радиомачта и две небольших служебных постройки, расположенные в середине огромного открытого поля. Прямое наблюдение и сбор образцов SCP-084 не являются возможными из-за эффекта, распространяющегося вокруг SCP-084 (или излучаемого ею). Похоже, что волны или излучение SCP-084 отрицательно влияют на локальный пространственно-временной континуум. Наиболее ярко выраженным аспектом этого является изменение пространства в зоне действия SCP-084. Извне эта зона выглядит как \"купол\" или полусфера диаметром 200 метров. SCP-084 появляется в разных местах этой зоны, случайным образом меняя место расположения или даже появляясь в нескольких местах одновременно. Изнутри зоны действия это пространство кажется безграничным.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:34:57.813+0000",
        "updated": "2018-07-07T10:34:57.817+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:32:27.649+0000",
    "updated": "2018-07-07T10:35:12.337+0000"
  },
  {
    "id": 18,
    "scpNumber": "1048",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-1048/1048.jpg",
    "quizTranslations": [
      {
        "id": 35,
        "quiz": null,
        "langCode": "en",
        "translation": "Builder Bear",
        "description": "SCP-1048 is a small teddy bear, approximately 33 cm in height. Through testing, composition of the subject revealed no unusual qualities that make it discernible from a non-sapient teddy bear. Subject is capable of moving of its own accord, and can communicate through a small range of gestures. The subject regularly shows affection to individuals in ways found endearing by most people. Affection is usually given in the form of a hug to the lower leg, but subject has also been observed dancing, jumping in place, and in two separate events it has even drawn child-like pictures for janitorial staff. All Foundation personnel that have interacted with the subject have responded positively to its affection, even D-class with normally sociopathic tendencies.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:41:49.208+0000",
        "updated": "2018-07-07T10:41:49.212+0000"
      },
      {
        "id": 34,
        "quiz": null,
        "langCode": "ru",
        "translation": "Мишка-строитель",
        "description": "SCP-1048 - это маленький плюшевый медведь примерно 33 см в высоту. Проведённые исследования материала, из которого состоит объект, не выявили ничего необычного, что отличало бы его от обычных подобных игрушек. SCP-1048 способен самостоятельно передвигаться и общаться, используя небольшой набор жестов. Объект регулярно выказывает симпатию к людям, что большинство находит милым. Эта симпатия обычно выражается в том, что SCP-1048 обнимает голень человека, были зафиксированы случаи, когда объект танцевал, прыгал на месте, а в двух отдельных случаях рисовал картинки, похожие на детские, для обслуживающего персонала. Все сотрудники Фонда, контактирующие с объектом, положительно относились к подобному проявлению симпатии, даже те сотрудники класса D, которые обычно выказывают социопатию.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 2,
        "approverId": null,
        "created": "2018-07-07T10:41:01.593+0000",
        "updated": "2018-07-07T10:41:01.598+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T10:40:36.565+0000",
    "updated": "2018-07-07T10:41:49.210+0000"
  },
  {
    "id": 25,
    "scpNumber": "028",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-028/scp-028.jpg",
    "quizTranslations": [
      {
        "id": 49,
        "quiz": null,
        "langCode": "en",
        "translation": "Knowledge",
        "description": "SCP-028 is located in an abandoned storage yard outside a copper mine in northern Michigan. SCP-028 has no detectable physical presence of any kind, but its Effect occurs in a 2.1 meter (7 foot) cube around what is commonly held as the “center” of SCP-028. All forms of scanning and testing in the area of SCP-028 have shown no abnormal readings. Adding or removing objects, or attempting to remove dirt from under SCP-028 has no effect in altering the size or shape of SCP-028’s area of effect, nor the onset or quality of the Effect. Subjects “entering” SCP-028 are, within three (3) to six (6) seconds, struck by total and complete knowledge of a subject. This knowledge is thus far completely random in both size and usefulness, and sometimes goes unnoticed for extended periods of time. More “profound” knowledge generally has a stronger effect, with some cases [EXPUNGED: SEE DOCUMENT EL-028-1125]. This Effect can be experienced multiple times by exiting and re-entering SCP-028, but can result in increasingly strong migraines and dizziness after two (2) exposures.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:09:51.526+0000",
        "updated": "2018-07-07T11:09:51.529+0000"
      },
      {
        "id": 48,
        "quiz": null,
        "langCode": "ru",
        "translation": "Знание",
        "description": "SCP-028 расположен на заброшенном открытом складе возле медного рудника в северном Мичигане. Объект не имеет наблюдаемого физического воплощения, но его эффект распространяется внутри зоны, имеющей форму куба со стороной 2,1 метра (7 футов) вокруг точки, условно принятой за «центр» SCP-028. Результаты измерений и тестов в области около SCP-028 не показали никаких аномалий. Добавление или удаление объектов, как и попытки очистки области под SCP-028 не повлияли ни на форму или размеры зоны действия, ни на сам её эффект.  Субъекты, «входящие» в SCP-028, за отрезок времени, варьирующийся от трех (3) до шести (6) секунд, одним импульсом получают полное и абсолютное знание о каком-либо предмете. Получаемые знания сильно варьируются по объему и полезности, и иногда остаются незамеченными подвергнутым субъектом долгое время. Более «глубокие» знания в основном имеют больший эффект, в некоторых случаях [УДАЛЕНО: см. ДОКУМЕНТ EL-028-1125]. Воздействие можно испытывать множество раз, покидая территорию SCP-028 и вступая на нее вновь, но после двух (2) повторений это, как правило, приводит к с каждым разом все усиливающимся головокружению и головной боли.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:09:28.010+0000",
        "updated": "2018-07-07T11:09:28.012+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T11:09:04.282+0000",
    "updated": "2018-07-07T11:09:51.528+0000"
  },
  {
    "id": 26,
    "scpNumber": "2006",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-2006/SCP-Ro-Man.jpg",
    "quizTranslations": [
      {
        "id": 51,
        "quiz": null,
        "langCode": "en",
        "translation": "Too Spooky",
        "description": "SCP-2006 is an anomalous spherical entity roughly 50 centimeters in diameter when in its default state. SCP-2006's stated goal is to cause feelings of fear and/or horror in as many humans as possible. To accomplish this purpose, SCP-2006 possesses the ability to change its shape, mass, volume, density, chemical structure, and voice to any form that it desires. Currently, there is no known way to damage SCP-2006. The extent of its shape-shifting abilities is unknown, and is currently thought to be unlimited.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:11:57.151+0000",
        "updated": "2018-07-07T11:11:57.155+0000"
      },
      {
        "id": 50,
        "quiz": null,
        "langCode": "ru",
        "translation": "Слишком страшный",
        "description": "SCP-2006 - аномальная сферическая сущность примерно 50 сантиметров в диаметре в исходном состоянии. По словам самого объекта, его цель - вызывать чувство страха и/или ужаса у как можно большего количества людей. Для достижения этой цели SCP-2006 может свободно менять свою форму, объём, массу, плотность, химический состав и голос. На сегодняшний день не известно ни одного способа нанести SCP-2006 вред. Неизвестны также и пределы способностей SCP-2006 к самоизменению; на данный момент считается, что таковых пределов нет.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:11:26.249+0000",
        "updated": "2018-07-07T11:11:26.256+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T11:10:49.064+0000",
    "updated": "2018-07-07T11:11:57.154+0000"
  },
  {
    "id": 27,
    "scpNumber": "990",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-990/990.jpg",
    "quizTranslations": [
      {
        "id": 52,
        "quiz": null,
        "langCode": "ru",
        "translation": "Человек из снов",
        "description": "SCP-990 - это, в целом, мужчина, одетый в деловой костюм времён Холодной войны, который является сотрудникам Фонда во снах. До сих пор никто из персонала Фонда не встречал SCP-990 в реальности; если он соотносится с реальным человеком, его ещё предстоит найти. На данный момент не было получено сообщений о том, чтобы SCP-990 являлся людям, не работающим на Фонд.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:13:22.243+0000",
        "updated": "2018-07-07T11:13:22.246+0000"
      },
      {
        "id": 53,
        "quiz": null,
        "langCode": "en",
        "translation": "Dream Man",
        "description": "SCP-990 is generally a human male dressed in a Cold War era business suit who appears to Foundation personnel through dreams. Thus far no Foundation personnel have encountered SCP-990 in the real world; if he corresponds to an actual human being, we have yet to find him. Presently there have been no reports of SCP-990 appearing to non-Foundation personnel.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:14:02.340+0000",
        "updated": "2018-07-07T11:14:02.344+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T11:12:56.439+0000",
    "updated": "2018-07-07T11:14:02.343+0000"
  },
  {
    "id": 28,
    "scpNumber": "1715",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-1715/imnotthere04__article.jpg",
    "quizTranslations": [
      {
        "id": 54,
        "quiz": null,
        "langCode": "ru",
        "translation": "Интернет-друг",
        "description": "SCP-1715 представляет собой аномальную сущность, которая эпизодически присоединяется и адаптируется к небольшим интернет-сообществам, таким как форумы и вики-энциклопедии. На разных веб-сайтах SCP-1715 известен под различными именами; однако любое имя пользователя, используемое сущностью, включает в себя слово «█████» либо тематически связано с ██████. Попытки отследить источник сигнала SCP-1715 к успеху не привели. На данный момент неизвестно, является ли SCP-1715 материальной сущностью, имеющей доступ к сети из реального места, или же представляет собой нематериальный феномен, существующий в самом интернете.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:15:05.655+0000",
        "updated": "2018-07-07T11:15:05.657+0000"
      },
      {
        "id": 55,
        "quiz": null,
        "langCode": "en",
        "translation": "Online Friend",
        "description": "SCP-1715 is an anomalous entity that sporadically joins and integrates itself into small online communities such as message boards and wiki databases. SCP-1715 uses a different name on each website it joins; however, every recorded username chosen by the entity has either included the word \"█████\" or been thematically linked to ██████. All efforts to trace SCP-1715's source have failed. It is currently unknown whether SCP-1715 is a corporeal entity accessing the internet from a physical location or an incorporeal phenomenon that exists only on the internet itself.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:15:41.408+0000",
        "updated": "2018-07-07T11:15:41.411+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T11:14:42.690+0000",
    "updated": "2018-07-07T11:15:41.410+0000"
  },
  {
    "id": 29,
    "scpNumber": "169",
    "imageUrl": "http://scp-wiki.wdfiles.com/local--files/scp-169/scp169spectograph.jpg",
    "quizTranslations": [
      {
        "id": 56,
        "quiz": null,
        "langCode": "ru",
        "translation": "Левиафан",
        "description": "SCP-169 предположительно является морским членистоногим колоссальных размеров, известным как \"Левиафан\" среди многих поколений моряков и в устном фольклоре. Некогда считавшийся легендой SCP-169 был обнаружен ██.██.19██ Мобильной опергруппой Гамма-6 в процессе исследования паранормальной активности в зоне архипелага █████ █████████ (координаты ██°██' южной широты и ██°██' западной долготы). Во время исследования Ɣ-6 д-р ████ ████████ [Ɣ6-0912] обнаружил, что архипелаг переместился как минимум на три (3) километра с места предыдущего расположения. Хотя д-р ████████ изначально предположил, что перемещение вызвано необычно быстрым континентальным сдвигом, разведывательная миссия, произведённая военным кораблём США ████████, показала, что архипелаг является выростами камнеподобных пластин, покрывающих громадную органическую массу. Организация немедленно приступила к выявлению угрозы. Д-р ████████ и д-р ██████████ [Ɣ6-0421] оценили размер SCP-169 между 2000 и 8000 км. Предположительно, это существо находится на Земле с докембрийской эры. Не было обнаружено других представителей этого вида. О SCP-169 практически ничего не известно- ни о репродуктивной способности (если существует), ни о источнике пищи, ни о зоне гнездования (если существует). Исследования SCP-169 ожидают рассмотрени.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:22:07.281+0000",
        "updated": "2018-07-07T11:22:07.284+0000"
      },
      {
        "id": 57,
        "quiz": null,
        "langCode": "en",
        "translation": "The Leviathan",
        "description": "SCP-169 is surmised to be a marine arthropod of enormous size, known as the \"Leviathan\" by generations of sailors and oral history. Presumed at first to be a myth, SCP-169 was detected on ██/██/19██ by Mobile Task Force Gamma-6 during an investigation of paranormal activity around the █████ █████████ archipelago (coordinates ██°██'S ██°██'W). During Ɣ-6's investigation, Dr. ████ ████████ [Ɣ6-0912] discovered the archipelago to have moved at least three (3) kilometers from its original location. Though initially Dr. ████████ believed this motion to be due to unusually-quick continental drift, a reconnaissance mission performed by the USS ████████ revealed the archipelago to be the protrusions of rock-like plates covering an enormous organic mass. The Foundation was brought in immediately to begin threat management.  Dr. ████████ and Dr. ██████████ [Ɣ6-0421] estimate SCP-169's body length to be between 2000 and 8000 km. The creature is thought to have existed since the pre-Cambrian era. No other specimens have been sighted. Almost nothing is known about SCP-169's habits, such as its reproductive capabilities (if any), food source, and nesting area (if any). Research regarding SCP-169 is pending approval.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:22:55.509+0000",
        "updated": "2018-07-07T11:22:55.512+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T11:21:39.812+0000",
    "updated": "2018-07-07T11:22:55.511+0000"
  },
  {
    "id": 30,
    "scpNumber": "1903",
    "imageUrl": "http://scp-ru.wdfiles.com/local--files/scp-1903/scp-1903.jpg",
    "quizTranslations": [
      {
        "id": 59,
        "quiz": null,
        "langCode": "en",
        "translation": "Jackie's Secret",
        "description": "REVISION-4 (03/09/194█) SCP-1903 is a human female (previously known as Jackie Barter). SCP-1903 is 1.62 meters tall, has dark, claw like hands and feet, wears novelty bunny ears, and has the appearance of wearing a paper mâché-styled rabbit mask. SCP-1903 produces mercury and blood through the pores of its hands and feet, and its 'mask' is composed of skin cells, a plastic-like material, blood, cotton fibers, and trace amounts of mercury. SCP-1903's left eye has been removed.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:27:51.682+0000",
        "updated": "2018-07-07T11:27:51.685+0000"
      },
      {
        "id": 58,
        "quiz": null,
        "langCode": "ru",
        "translation": "Секрет Джеки",
        "description": "РЕДАКЦИЯ-4 (03/09/194█) SCP-1903 - женщина, ранее известная как Джеки Бартер. Субъект ростом 1,62 м, конечности тёмные, когтистые, носит карнавальные кроличьи уши, на лице субъекта расположена маска кролика в стиле папье-маше. SCP-1903 выделяет ртуть через поры рук и ног. Маска субъекта состоит из клеток кожи, пластмассоподобного материала, крови, хлопковых волокон и незначительного количества ртути. Левый глаз SCP-1903 удалён.",
        "quizTranslationPhrases": [],
        "approved": false,
        "authorId": 1,
        "approverId": null,
        "created": "2018-07-07T11:27:39.975+0000",
        "updated": "2018-07-07T11:27:39.978+0000"
      }
    ],
    "authorId": 2,
    "approved": false,
    "approverId": null,
    "created": "2018-07-07T11:26:56.737+0000",
    "updated": "2018-07-07T11:27:51.684+0000"
  }
]